export const resumes = [
    `
姓名：李巧雨性别：女年龄：22政治面貌：中国党员联系电话：17621735221邮箱：m17621735221@163.com 
最近工作 
职位： Java开发工程师 
公司： 沈阳凯信软件有限公司 
行业： 计算机软件 
最高学历/学位 
专业： 软件工程 
学校： 辽宁华商经济学院 
学历/学位： 本科
`,
    `
姓  名：卢贵玉
民  族：汉           
电  话：17736546930
邮  
                           箱：luguiyu888888@sina.com
住  址：上海黄浦区
    `,
    `
刘亚鹏 男 ⽬前公司： 北京医⽅科技有限公司 ⽬前职位： nodejs⼯程师 ⼯作年限： 2年年
基本资料料 年龄： 25 婚姻状 况： 未婚 ⼿机： 17180131025 邮 箱： cangzhu18@126.com 国籍： 中国 户 籍： 内蒙古乌海 ⽬前状态： 离职 所在地 点： 杭州、上海
    `,
    `
照片 
姓  名： 梁传根
性  别： 男
出生日期： 1994.06.04
年    龄： 23
户口地址： 江西省宜春市袁州区寨下镇长乐村
政治面貌： 团员 
毕业院校：上海机电职工大学
专    业：计算机应用技术
学历层次：本科
现 地 址： 上海市宝山区长江南路
电    话： 18721233756 
电子邮件： 2363915254@qq.com

    `,
    `
石栋   三年以上 JAVA 开发经验,负责过大型项目,重度极客,学习能   
java · 上海微知软件科技有限公司   
  男  ︳  1991.05  ︳本科 ︳ 3年工作经验  ︳ 上海    
13816444756 ︳294547676@qq.com`,
    `基本信息
唐蔚晨 男 | 28 岁 (1989/01/21) 未婚 | 4年工作经验
手机号码：15618308028 户口/国籍：上海 政治面貌：普通公民 求职状态：目前正在找工作 邮箱：46729977@qq.com 居住地：上海
`,
    `
姓名： 叶中俊 性别： 男 
手机号码： 13916740457  年龄： 32 岁 
电子邮件： ahlcwq@163.com 教育程度： 本科 
工作年限： 11 年 婚姻状况： 已婚 
职业状态： 在职，看看新机会 所在地： 上海 
国籍： 中国
`
]